{"Government transparency enables the public to hold the government accountable for how they spend their money.": "GOVERNMENT IS TRANSPARENCY", "Beijing has encouraged regional authorities to introduce sunshine policies that tackle corruption through increased transparency.": "AUTHORITIES IS TRANSPARENCY", "He has a hot temper.": "TEMPER IS HOT", "He's burning with rage.": "RAGE IS BURNING", "Those are inflammatory remarks.": "REMARKS IS INFLAMMATORY", "He was consumed by his anger.": "ANGER IS CONSUMED", "WE CANNOT HAVE ISLANDS OF PROSPERITY NEXT TO OCEANS OF POVERTY AND SQUALOR": "POVERTY IS OCEANS", "flood of guns": "GUNS IS FLOOD", "We have not found a way to stem this rising flood of gun violence.": "VIOLENCE IS FLOOD", "We are drowning in an ocean of gun violence.": "VIOLENCE IS OCEAN", "He started going down a bad life path.": "LIFE IS PATH", "That remark is completely impenetrable.": "REMARK IS IMPENETRABLE", "The eye possesses several parts.": "PARTS IS POSSESSES", "Despite the debt crisis, the welfare bureaucracy continued to hum along, producing checks every month.": "BUREAUCRACY IS HUM", "The human cost of that disaster is enormous.": "HUMAN IS COST", "The voters of Dillon have clearly spoken.": "VOTERS IS SPOKEN", "The island is now in full view.": "VIEW IS FULL", "We are working hard to rebuild the trust of our customers.": "TRUST IS REBUILD", "The scandals have shaken the foundations of trust in the market.": "TRUST IS FOUNDATIONS", "It is how, in every Western country, trust in government has suddenly, dramatically collapsed in the crisis' aftermath.": "TRUST IS COLLAPSED", "My morning has been very full.": "MORNING IS FULL", "We spent all day at the fair.": "DAY IS SPENT", "Time-theft": "TIME IS THEFT", "The flow of time": "TIME IS FLOW", "Like sands through the hourglass, so are the days of our lives.": "DAYS IS SANDS", "Our time is valuable.": "TIME IS VALUABLE", "Time flies.": "TIME IS FLIES", "The time will come when…": "TIME IS COME", "The time has long since gone when…": "TIME IS GONE", "The time for action has arrived.": "TIME IS ARRIVED", "You can't go back in time!": "TIME IS BACK", "We're looking ahead to the future.": "FUTURE IS AHEAD", "He has a great future in front of him.": "FUTURE IS FRONT", "Don't waste your time.": "TIME IS WASTE", "I can barely hear myself think.": "HEAR IS THINK", "He's an articulate thinker.": "THINKER IS ARTICULATE", "She doesn't listen to her conscience.": "CONSCIENCE IS LISTEN", "Let's toss some ideas around.": "IDEAS IS TOSS", "I can't read her mind.": "MIND IS READ", "I misread his intentions.": "INTENTIONS IS MISREAD", "Opponents tried to dismantle the theory piece by piece.": "THEORY IS DISMANTLE", "This theory has a solid foundation.": "THEORY IS FOUNDATION", "The theoretical framework needs to be filled in with empirical data.": "FRAMEWORK IS FILLED", "The dummies were 2-to-1 in favor of the Arizona immigration law; the court gutted it. Only those dummies, not in a state of denial, understand that we the people have lost control of our government.": "CONTROL IS LOST", "But meanwhile, you may not have noticed that our government gave away control of the Internet.": "CONTROL IS GAVE", "During a panel discussion that included Washington Governor Christine Gregoire and Nevada Governor Brian Sandoval, Brown accused California lawmakers of adhering to \"the notion that taxes are like some kind of sexually transmitted disease,\" the Los Angeles Times reports.": "TAXES IS DISEASE", "Those insidious taxes infect every aspect of our lives.": "TAXES IS INFECT", "Government steals the people's wealth through overt and hidden taxes": "TAXES IS STEALS", "America Tax Slaves Work 6.5 Months Every Year to Pay for Government": "TAX IS SLAVES", "The state cannot pay its bills and poorly educates its young, and its taxation punishes whatever success that its suffocating regulatory regime does not prevent.": "TAXATION IS PUNISHES", "High sales taxes hurt local small businesses.": "TAXES IS HURT", "We are being taxed to death!": "TAXED IS DEATH", "According to the Tax Foundation, Texas residents on average shoulder the fifth lowest tax burden compared to other residents in the 50 states.": "TAX IS BURDEN", "President Obama decided to target certain and specific products or services he deems unhealthy and levied heavy taxes on them.": "TAXES IS HEAVY", "Remember when President Obama literally laughed out loud at the idea his health-care plan would impose taxes on the middle class?": "TAXES IS IMPOSE", "The new president delivered on his tax cut promises, which, combined with a recession in 2001, caused the tax burden to fall considerably.": "TAX IS BURDEN", "New Taxes Burdensome for Farm and Ranch Families": "TAXES IS BURDENSOME", "He is under my control.": "CONTROL IS UNDER", "He fell from power.": "POWER IS FELL", "His power is on the decline.": "POWER IS DECLINE", "She fell in status.": "STATUS IS FELL", "He's a social climber.": "SOCIAL IS CLIMBER", "I reached a plateau in my career some years back.": "CAREER IS PLATEAU", "East Timor took the first steps toward independence in the 1990s.": "INDEPENDENCE IS STEPS", "The country is slowly moving out of recession.": "RECESSION IS MOVING", "Our society is suffering from many social problems.": "SOCIETY IS SUFFERING", "Functionalism interprets each part of society in terms of how it contributes to the stability of the whole society. Society is more than the sum of its parts; rather, ...": "SOCIETY IS PART", "A cure for social ills? Prevention": "SOCIAL IS ILLS", "UW researcher is a leader in showing how prevention techniques can pay off in curing social problems.": "PROBLEM IS CURING", "Our society is turning gangrene with dishonesty.": "DISHONESTY IS GANGRENE", "My business is growing like a weed.": "BUSINESS IS GROWING", "Our circle of friends is quite diverse.": "FRIENDS IS CIRCLE", "He's hasn't penetrated that group.": "GROUP IS PENETRATED", "He's about to rock the foundations of the literary establishment with his novel.": "ESTABLISHMENT IS FOUNDATIONS", "By early afternoon, queues were already building up.": "QUEUES IS BUILDING", "Cop scandals fray the social fabric.": "SOCIAL IS FABRIC", "Her hair is very near to his in color.": "COLOR IS NEAR", "That's far from a perfect circle.": "PERFECT IS FAR", "They adopted the customs of their neighbors.": "CUSTOMS IS ADOPTED", "His eyes scoured the horizon.": "HORIZON IS SCOURED", "Fuel consumption rose to the highest it has been in 20 years.": "CONSUMPTION IS ROSE", "My spirits sank.": "SPIRITS IS SANK", "Our relationship is veering off-course.": "RELATIONSHIP IS VEERING", "It feels like this relationship is going nowhere.": "RELATIONSHIP IS GOING", "The Revolutionary and Napoleonic Wars tore down the ancient structure of Europe": "EUROPE IS STRUCTURE", "Their relationship is built on a solid foundation of trust and commitment.": "RELATIONSHIP IS BUILT", "Our relationship is rock solid.": "RELATIONSHIP IS SOLID", "She has a fragile relationship with her mother as it is.": "RELATIONSHIP IS FRAGILE", "It takes work to build any relationship.": "RELATIONSHIP IS BUILD", "These ideas are closely related.": "RELATED IS CLOSELY", "I concede that it has become indispensable to prune legislation, but it seems to me that this must be done with prudence and thought.": "LEGISLATION IS PRUNE", "His income fell last year.": "INCOME IS FELL", "He doesn't know how big our national debt is.": "DEBT IS BIG", "We are trying to find the most elegant approach to solving this problem.": "SOLVING IS APPROACH", "She made great strides in her dissertation.": "DISSERTATION IS STRIDES", "You must cleanse your soul of sin.": "SOUL IS CLEANSE", "The impure must be washed clean through contrition.": "IMPURE IS WASHED", "The accusation wounded her.": "ACCUSATION IS WOUNDED", "My pride was wounded.": "PRIDE IS WOUNDED", "She recovered from the wound to her psyche, but scars remained.": "PSYCHE IS WOUND", "Life is full of peaks and valleys.": "LIFE IS PEAKS", "He hadn't made much headway in writing the termpaper.": "WRITING IS HEADWAY", "The Senator's filibuster halted the passage of the bill.": "BILL IS PASSAGE", "Just give me the raw facts.": "FACTS IS RAW", "He holds all the power.": "POWER IS HOLDS", "We are not free from the creeping vines of poverty.": "POVERTY IS VINES", "Mother Martha is working to loosen the strangling weeds of poverty and watching children blossom and thrive under her care.": "POVERTY IS WEEDS", "Though politically the country is free, its people remain chained by poverty.": "POVERTY IS CHAINED", "The epidemic of poverty is spreading in America, and it's taking its toll on American families.": "POVERTY IS EPIDEMIC", "As President Obama has said, we can't treat the symptoms of poverty in isolation.": "POVERTY IS SYMPTOMS", "He appealed to logos (logic) by trying to analyze why poverty is a crime and tries to differentiate it from being poor.": "POVERTY IS CRIME", "The wildfire of revolution rapidly spread throughout the land.": "REVOLUTION IS WILDFIRE", "They are rocking the ship of state.": "STATE IS SHIP", "Dirt threatens to sink ship of state": "STATE IS SHIP", "His strength declined as he aged.": "STRENGTH IS DECLINED", "As Election Day drew near, the candidates pulled into the final lap of the race.": "ELECTION IS RACE", "Last Legs of Campaign Can Decide Race": "CAMPAIGN IS RACE", "How both candidates fair in the final leg of campaigning will likely determine the winner in each state.": "CAMPAIGNING IS LEG", "The young man is rather green and does not have enough experience to drive the large machinery.": "MAN IS GREEN", "We saw the withered old woman.": "WOMAN IS WITHERED", "Opportunity is an open door.": "OPPORTUNITY IS DOOR", "His job offer opened up new paths of opportunity for him.": "OPPORTUNITY IS PATHS", "Canada is by far the closest of all our neighbors.": "CANADA IS NEIGHBORS", "Nature Tries to Shift Outer Banks, But Man Keeps Shoveling It Back": "NATURE IS TRIES", "... we must deepen our understanding of the economic value of nature and invest in the vital services that it provides for us, if we are to have a truly sustainable economic future.": "NATURE IS VALUE", "To start with, everything we are made of and everything we make comes from the environment.": "ENVIRONMENT IS COMES", "Great Powers and Outlaw States: Unequal Sovereigns in the International Legal Order": "STATES IS OUTLAW", "Obama accused the Republicans of moving the goalposts in the debate about the deficit.": "DEBATE IS GOALPOSTS", "Women: We Want You on the Political Battlefield": "POLITICAL IS BATTLEFIELD", "But Scott Brown’s win in the Massachusetts Senate race does raise a bigger question: is the system broken? I fear the answer is yes.": "SYSTEM IS BROKEN", "The infrastructure that is the foundation of our nation is eroding, endangering the whole structure of our economy.": "NATION IS FOUNDATION", "Our nation contains some of the best entrepreneurs in the world.": "NATION IS CONTAINS", "Saltykov explored the psychological problems resulting from the shifting of a nation's gears, of creating a new way of life.": "NATION IS GEARS", "We must rouse our nation from its slumber.": "NATION IS ROUSE", "If the President doesn't show some leadership, the country will grind to a halt.": "COUNTRY IS GRIND", "...and asked them to be serious towards bringing a full-fledged budget at the earliest to ensure that the country functions smoothly.": "COUNTRY IS FUNCTIONS", "Our national arguments are family arguments, we still talk to each other at the end of the day.": "NATIONAL IS FAMILY", "\"Are They Parts of Our Nation? Tanzanian and Zambian University Students’ Attitude to the European and South Asian Minorities Compared\"": "NATION IS PARTS", "No one built this country on their own. This nation is great because we built it together.": "NATION IS BUILT", "“This is a time to build a nation, brick by brick, pillar by pillar, not a time to tear down our brothers and sisters or pillage their property,”": "NATION IS BUILD", "They represent the brick and mortar of our nation's developing infrastructure.": "NATION IS BRICK", "\"Our nation is built on the bedrock principle that governments derive their just powers from the consent of the governed.\"": "NATION IS BUILT", "Within a federalist framework the nation is a body in crisis threatened from within by one of its own. It is about to be dismembered.": "NATION IS BODY", "Iowa is the heart of the nation, where everyone greets you with a smile and you wave at strangers!": "NATION IS HEART", "Scuttling the Ship of State to appease climate activists": "STATE IS SHIP", "Our country is burdened by debt and that may sink us in the rough waters ahead.": "COUNTRY IS SINK", "The grazing field was covered with sheep.": "SHEEP IS COVERED", "The city is expanding the number of recycling containers in parks.": "NUMBER IS EXPANDING", "He's morally bankrupt.": "MORALLY IS BANKRUPT", "cash flow": "CASH IS FLOW", "The money is all dried up.": "MONEY IS DRIED", "Liquid assets.": "ASSETS IS LIQUID", "We're still trying to grind out the solution to this equation.": "SOLUTION IS GRIND", "My mind isn't operating today.": "MIND IS OPERATING", "It's all in your mind.": "MIND IS IN", "Keep it in the back of your mind.": "MIND IS BACK", "She came to a calculated decision.": "DECISION IS CALCULATED", "Let me make a mental note of that.": "MENTAL IS NOTE", "It's imprinted in my mind forever.": "MIND IS IMPRINTED", "It is unclear how the new law applies to this situation.": "LAW IS APPLIES", "Before we draw any conclusions, we must weigh both sides of the issue.": "ISSUE IS WEIGH", "The engine is dying; we need to repair it.": "ENGINE IS DYING", "While at first the numbers were on his side, eventually Gore had to admit defeat to Bush in 2000.": "BUSH IS DEFEAT", "While Perry appeared to be the frontrunner, Romney came out ahead in the GOP primary.": "PRIMARY IS FRONTRUNNER", "In the presidential race of 2008, John McCain came up short.": "PRESIDENTIAL IS RACE", "It's time to take the next big step in my life.": "LIFE IS STEP", "She hasn't gone as far in life as her parents had hoped.": "LIFE IS FAR", "His life has taken a good course.": "LIFE IS COURSE", "As I've traveled through life, I've made a lot of friends along the way.": "LIFE IS TRAVELED", "He has changed his direction in life, and taken a more spiritual path.": "LIFE IS DIRECTION", "She has very little money.": "MONEY IS LITTLE", "The number of available parking spaces continues to shrink.": "NUMBER IS SHRINK", "This gives me a great idea!": "IDEA IS GIVE", "I got a much better idea of what was going on after the last meeting.": "IDEA IS GOT", "She had acquired an intimate knowledge of the terrain, which now helped her to travel quickly.": "KNOWLEDGE IS ACQUIRED", "Her experience gave her a great deal of knowledge.": "EXPERIENCE IS GAVE", "The president is steering the country into unknown waters.": "COUNTRY IS STEERING", "The president drove the nation into a ditch.": "NATION IS DROVE", "Obama on GOP: 'They Drove The Country Into A Ditch...Now They Want The Keys Back'": "COUNTRY IS DROVE", "Where was he when he drove our country off a cliff?": "COUNTRY IS DROVE", "Obama is the head of the country, whether some people don't like democracy or not.": "COUNTRY IS HEAD", "Out of these discussions will grow legislation of farreaching importance.": "LEGISLATION IS GROW", "dismantle gun laws": "LAWS IS DISMANTLE", "How to Build A Law": "LAW IS BUILD", "Aug 25, 2010 – And so, two of the main pillars of our democracy—a free press and the courts—will be assailed at the same time.": "DEMOCRACY IS PILLARS", "I see what you mean.": "MEAN IS SEE", "Feb 24, 2007 – A judge is often thought of in terms of a referree. But can a judge really be as objective as a sporting umpire?": "JUDGE IS REFEREE", "Emigration has threatened to unravel the fabric of this small society.": "SOCIETY IS FABRIC", "The chairman has managed to weave together quite a coalition": "COALITION IS WEAVE", "Which country is your country's best friend?": "COUNTRY IS FRIEND", "He has an appetite for learning.": "LEARNING IS APPETITE", "The Crumbling Walls of the Roman Catholic Church": "CHURCH IS WALLS", "May 27, 2011 – The “health” of an institution is measured by the effectiveness of its organization and mission, and also by how well it plans for the future.": "INSTITUTION IS HEALTH", "I would venture to conclude from this that institutions are vehicles of subcultures driven by groups of people with a common destination": "INSTITUTION IS VEHICLES", "More especially, the analogy mentioned between institutions and machines must not be interpreted as proposing the theory that institutions are machines—in some essentialist sense.": "INSTITUTION IS MACHINES", "Society’s great institutions are factories of ideas, regularly churning out new frameworks, insights, and understanding.": "INSTITUTIONS IS FACTORIES", "In this view, educational instititions are factories that take less productive workers as their raw materials, apply doses of training, and create more productive workers as outputs.": "INSTITUTIONS IS FACTORIES", "Religious institutions are businesses, the sermons are infomercials, the verse are nothing but commercial slogans.": "INSTITUTIONS IS BUSINESSES", "Institutions Are Businesses, Too": "INSTITUTIONS IS BUSINESSES", "Senate Republicans blocked legislation Wednesday that would have established a  billion jobs program putting veterans back to work tending to the country's federal lands and bolstering local police and fire departments.": "LEGISLATION IS BLOCKED", "This mini-controversy erupted when Republicans introduced a string of amendments in a final effort to obstruct passage of the reconciliation bill.": "BILL IS OBSTRUCT", "Tree rings contain the story of the region.": "STORY IS CONTAIN", "It was years before the fossils yielded any valuable information.": "INFORMATION IS YIELDED", "Germany Leads the World": "GERMANY IS LEADS", "China leads successful wildlife crime crackdown": "CHINA IS LEADS", "Moving up the social ladder: The bottom rung vs the top rung": "SOCIAL IS LADDER", "Tom Barrett: Put state government on a diet": "GOVERNMENT IS DIET", "The business of municipal government is, in general, the most poorly managed business in the world.": "GOVERNMENT IS BUSINESS", "Debt, debt, debt; we're drowning in it. This morning, the Office for National Statistics published the latest estimates of public sector borrowing. Though borrowing is falling faster than anticipated, thanks to the fact that spending cuts are finally beginning to kick in, the national debt has risen to 64.2 per cent of GDP. More significantly, we now owe more than £1 trillion, or around £16,000 for every person in the country.": "DEBT IS DROWNING", "Increasing transparency in government (title of article, International Journal on World Peace)": "GOVERNMENT IS TRANSPARENCY", "As It Opens to Outsiders, Cuba Is Infected by Crime": "CRIME IS INFECTED", "The issue is central to these negotiations.": "ISSUE IS CENTRAL", "That's a lightweight issue.": "ISSUE IS LIGHTWEIGHT", "This is a substantive / substantial problem for us.": "PROBLEM IS SUBSTANTIAL", "Texaco is a relatively small player in the California gasoline market but a bigger factor in the Eastern states that want to follow California's lead.": "PLAYER IS SMALL", "The consequence of idolatry is the moral disintegration of human society.": "MORAL IS DISINTEGRATION", "He's a crooked politician.": "POLITICIAN IS CROOKED", "Shatter the rules of the market economy": "RULES IS SHATTER", "I have an idea.": "IDEA IS HAVE", "She gave me a good idea.": "IDEA IS GAVE", "He is the father of modern biology.": "BIOLOGY IS FATHER", "Look at what his ideas have spawned.": "IDEAS IS SPAWNED", "Those ideas died off in the Middle Ages.": "IDEAS IS DIED", "His ideas will live on forever.": "IDEAS IS LIVE", "That's an idea that ought to be resurrected.": "IDEA IS RESURRECTED", "This is what happens when science serves up facts more indigestible than evolution. We end up with a society where the masses live in outright ignorance and denial, while the dominant institutions, thanks to market and political expediency, continually reorganize themselves around actionable intelligence as it comes in.": "FACTS IS INDIGESTIBLE", "Food for thought nust be appetizing. Chemistry students usually can write acceptable exposition if they know good writing is expected": "THOUGHT IS FOOD", "He'll rise to the top.": "TOP IS RISE", "He's at the peak of his career.": "CAREER IS PEAK", "He's climbing the ladder of success.": "SUCCESS IS LADDER", "They are at the bottom of the social hierarchy.": "SOCIAL IS HIERARCHY", "He's gone over my head to the top supervisor.": "SUPERVISOR IS TOP", "He's down with the flu.": "FLU IS DOWN", "He's at the peak of health.": "HEALTH IS PEAK", "He's in top shape.": "SHAPE IS TOP", "That boosted my spirits.": "SPIRITS IS BOOSTED", "My spirits rose.": "SPIRITS IS ROSE", "You're in high spirits.": "SPIRITS IS HIGH", "I'm soaring with joy.": "JOY IS SOARING", "His spirits fell.": "SPIRITS IS FELL", "gun-infested state": "GUN IS INFESTED", "altar of gun ownership": "GUN IS ALTAR", "worship guns": "GUNS IS WORSHIP", "glorify firearms": "FIREARMS IS GLORIFY", "The primary reason Americans are addicted to guns is due to the National Rifle Association's very effective — and immoral — campaign to instill fear into the heart of our citizens, which has paralyzed the soul of America.": "GUNS IS ADDICTED", "avalanche of guns": "GUNS IS AVALANCHE", "‘America’s gun disease is a national security issue’": "GUN IS DISEASE", "Cynicism has killed the gun-control debate": "DEBATE IS KILLED", "She guided him through the problem.": "PROBLEM IS GUIDED", "She walked him through the analysis.": "ANALYSIS IS WALKED", "She led him through the rough parts of the course.": "COURSE IS LED", "Our galaxy has at least 100 billion planets.": "GALAXY IS HAS", "Earth is part of the group of \"terrestrial\" planets.": "GROUP IS PART", "This group contains twenty members.": "GROUP IS CONTAINS", "There are twenty members in this group.": "GROUP IS IN", "He salivated with the thought of earning more money.": "EARNING IS SALIVATED", "The robber baron hungered for even greater profits.": "PROFITS IS HUNGERED", "We need to strengthen our civil liberties.": "LIBERTIES IS STRENGTHEN", "These gay marriage laws have invaded our religious rights.": "LAWS IS INVADED", "The government's move to censor the internet is trampling all over our rights to free speech and freedom of the press.": "RIGHTS IS TRAMPLING", "Overturning Roe v. Wade would steal away our right to privacy.": "RIGHTS IS STEAL", "Imposing martial law will undermine the very foundations of democracy.": "IMPOSING IS UNDERMINE", "Gun control is an assault on our civil liberties.": "LIBERTIES IS ASSAULT", "The entrepreneur was suffocated by the all the onerous regulations he had to follow.": "REGULATIONS IS SUFFOCATED", "Any greater government regulation will only handcuff the industry and reduce the significant benefits hedge funds offer to the markets.": "REGULATION IS HANDCUFF", "The burdens of regulation on corporations hold down their profit margins.": "REGULATIONS IS BURDEN", "All these rules and regulations are obstacles to innovation.": "REGULATIONS IS OBSTACLES", "China Using Government Muscle to Turbo Charge its Auto Industry": "GOVERNMENT IS MUSCLE", "India government regains its muscle with reforms": "GOVERNMENT IS MUSCLE", "Government should be a referee, not an active player": "GOVERNMENT IS REFEREE", "Withered government: leave it to the rich": "GOVERNMENT IS WITHERED", "Citizen Sheep Government Shepherds": "GOVERNMENT IS SHEPHERDS", "Such a power does not destroy, but it prevents existence; it does not tyrannize, but it compresses, enervates, extinguishes, and stupefies a people, till each nation is reduced to nothing better than a flock of timid and industrious animals, of which the government is the shepherd.": "GOVERNMENT IS SHEPHERD", "The government should cater to the needs of its citizens.": "GOVERNMENT IS CATER", "A proper government is only a policeman, acting as an agent of man’s self-defense, and, as such, may resort to force only against those who start the use of force.": "GOVERNMENT IS POLICEMAN", "The US government loves you. In fact, it loves you so much that it’s willing shackle your legs together. Just to protect you – tough love, baby. Now, it may hurt a bit but just try to breathe through the pain. Remember – it hurts the government more than it hurts you.": "GOVERNMENT IS LOVES", "The government is infected with corruption.": "GOVERNMENT IS INFECTED", "We must cure our ailing democracy with an infusion of new politicians.": "DEMOCRACY IS CURE", "Big Father: The Government as Parent": "GOVERNMENT IS PARENT", "Doctrine of Parens Patriae.\" Parens Patriae means literally, \"parent of the country.\" It refers traditionally to the role of STATE as sovereign and guardian of persons under legal disability.": "COUNTRY IS PARENT", "\"In my view, the federal government should lead the way.  The bill we’ve introduced requires the federal government to increase its use of renewable electricity and reduce its overall energy consumption in federal buildings, both new and old.  We can’t expect consumers to embrace energy efficient technology if their government does not do the same.\"": "GOVERNMENT IS LEAD", "Parents are so uneducated about health that they will follow the government down any misguided path.": "GOVERNMENT IS FOLLOW", "The Syrian government is driving Syria into a dangerous zone.": "GOVERNMENT IS DRIVING", "The current Japanese government is steering the country toward Socialism.": "GOVERNMENT IS STEERING", "to promote his fantasy that big government can cure our nation's ills.": "GOVERNMENT IS CURE", "Once the stage has been set, radical surgery will be required to actually remove the malignant tumor that Cancerous Government has become.": "GOVERNMENT IS CANCEROUS", "I believe in personal responsibility and the government shouldn't be a babysitter but I also believe in compassion for less advantageous people.": "GOVERNMENT IS BABYSITTER", "Can I decide what size soda I want to drink? No, that’s the nanny state’s job.": "STATE IS NANNY", "Rising food prices can topple governments": "GOVERNMENTS IS TOPPLE", "Afghanistan's government could collapse after 2014.": "GOVERNMENT IS COLLAPSE", "If the injustice is part of the necessary friction of the machine of government, let it go, let it go: perchance it will wear smooth--certainly the machine will wear out. If the injustice has a spring, or a pulley, or a rope, or a crank, exclusively for itself, then perhaps you may consider whether the remedy will not be worse than the evil; but if it is of such a nature that it requires you to be the agent of injustice to another, then I say, break the law. Let your life be a counter-friction to stop the machine. What I have to do is to see, at any rate, that I do not lend myself to the wrong which I condemn.": "GOVERNMENT IS MACHINE", "They had elected him (Jackson) to conduct the Government and to keep and remove its moneys, and he meant to do so on the principle that it was a simple machine.": "GOVERNMENT IS CONDUCT", "This responsibility falls squarely on the shoulders of the government.": "GOVERNMENT IS SHOULDERS", "The government fell.": "GOVERNMENT IS FELL", "The western world is drowning in an ocean of debt unlike anything the world has ever seen before": "DEBT IS OCEAN", "Our country's poor are addicted to welfare.": "WELFARE IS ADDICTED", "We have a nation of welfare addicts who will always depend on the government for their next fix.": "WELFARE IS ADDICTS", "[T]he federal government's welfare assistance programs intended to help those in need instead effectively trap people into dependence": "WELFARE IS TRAP", "The government shouldn't just give handouts, it needs to encourage people to get jobs instead.": "GOVERNMENT IS HANDOUT", "Congress moved quickly to avoid a governmental shutdown.": "CONGRESS IS MOVED", "The legislature is considering an alternative approach to deficit reduction.": "LEGISLATURE IS APPROACH", "Postal Service bill faces roadblocks": "BILLS IS ROADBLOCKS", "Our President will chart a path to prosperity.": "PROSPERITY IS PATH", "We will navigate the choppy waters of recession into smooth fiscal sailing.": "RECESSION IS WATERS", "'Pakistan's economy has ability to navigate through choppy waters'": "ECONOMY IS NAVIGATE", "\"I look forward to helping keep the legislative wheels turning smoothly in our 105-day session\"": "LEGISLATION IS WHEELS", "Cloture would make the legislative gears turn smoothly.": "LEGISLATIVE IS GEARS", "Follow the letter of the law.": "LAW IS LETTER", "Promises should be articulated clearly.": "PROMISES IS ARTICULATED", "A large force is needed to move a heavy object.": "FORCE IS LARGE", "She gave him a push.": "PUSH IS GAVE", "He gave me a vicious kick.": "KICK IS GAVE", "Again, if by any chance, we should ultimately win out in such a war, what would it cost us in treasure and in blood?": "COST IS BLOOD", "Should Welfare parasites be allowed to bleed working Americans for the rest of their lives without attempting to help themselves?": "WELFARE IS PARASITES", "I have a headache.": "HEADACHE IS HAVE", "I'm in love.": "LOVE IS IN", "She's out of her depression.": "DEPRESSION IS OUT", "She's close to insanity.": "INSANITY IS CLOSE", "When at rest, the computer goes into hibernation.": "HIBERNATION IS GOES", "What state is the project in?": "STATE IS IN", "I can feel a headache approaching": "HEADACHE IS APPROACHING", "The oil spill has caused a shock to the environment.": "ENVIRONMENT IS SHOCK", "Smog pollution is an environmental malaise.": "ENVIRONMENTAL IS MALAISE", "Ecologists are nursing the Bay back to health.": "BAY IS NURSING", "The \"takers\" in this society are leeches on the success of job creators.": "TAKERS IS LEECHES", "Finally, all my educational goals are in reach.": "GOALS IS REACH", "We are entering the last stages of filing for bankruptcy.": "STAGES IS ENTERING", "The Senate voted 92-5 Tuesday to move the bill forward to a full vote later this week.": "BILL IS MOVE", "He's filled with jealousy.": "JEALOUSY IS FILLED", "She's overflowing with love.": "LOVE IS OVERFLOWING", "He hid his love from her.": "LOVE IS HID", "He is a man of fiery passions.": "PASSIONS IS FIERY", "His mother was always cold and unloving when he was a child.": "UNLOVING IS COLD", "He's bursting with excitement.": "EXCITEMENT IS BURSTING", "the war for the presidency is nearly over": "PRESIDENCY IS WAR", "Both sides girded for battle, as they knew the general election would be a hard-won fight.": "ELECTION IS FIGHT", "Campaign Craft: The Strategies, Tactics, and Art of Political Campaign Management": "CAMPAIGN IS TACTICS", "The GOP presidential race has a new front-runner: Gov. Rick Perry.": "PRESIDENTIAL IS RACE", "This year's US presidential election is shaping up to be a very close race, with the incumbent currently in front, but his challenger close on his heels.": "ELECTION IS RACE", "With the official start of primary season, candidates were off and running as they sought to quickly raise millions of dollars for ad buys.": "CANDIDATES IS RUNNING", "Hutchinson the front-runner in 2014 governor's race": "GOVERNOR IS RACE", "Too often it is post mortem head scratching, as if democratic strategists do not realize every candidate is a pawn on the national. chessboard": "NATIONAL IS CHESSBOARD", "Randy has a plan to turn a bloated government of Washington bureaucrats into a lean and efficient government": "GOVERNMENT IS LEAN", "Like some it is supposed to serve, Massachusetts government has become flabby.": "GOVERNMENT IS FLABBY", "Apparently, I’m not the only parent who’s concerned about high stakes testing.": "TESTING IS STAKES", "A good education is a powerful resource.": "EDUCATION IS RESOURCE", "With The Economy Humming, Will Manufacturing Software Help Manufacturers Stay In Tune?": "ECONOMY IS HUMMING", "\"Although we have a long way to go before we can put this recession behind us, the gears of our economic engine do appear ... to be slowly turning once again,\"": "ECONOMIC IS ENGINE", "force-feed the economy back to health": "ECONOMY IS HEALTH", "The doctors at the CDC led the way to victory against the flu epidemic.": "EPIDEMIC IS VICTORY", "A Triumph in the War Against Cancer": "CANCER IS WAR", "With nothing left in their leukemia-fighting arsenal, the doctors were down to Dilaudid, a derivative of morphine...": "LEUKEMIA IS ARSENAL", "The Weapons of Diplomacy, and the Human Factor": "DIPLOMACY IS WEAPONS", "This situation is hard to bear.": "HARD IS BEAR", "This is a very hard problem to solve.": "PROBLEM IS HARD", "We have a lot of hurdles to get over in our relationship.": "RELATIONSHIP IS HURDLES", "They faced some tough problems at the beginning of their marriage but got over them quickly.": "PROBLEMS IS FACED", "Tips on how to cultivate openness to change.": "OPENNESS IS CULTIVATE", "democracy for sale": "DEMOCRACY IS SALE", "plant the seeds of democracy": "DEMOCRACY IS SEEDS", "democracy blossoms": "DEMOCRACY IS BLOSSOMS", "fledgling democracy": "DEMOCRACY IS FLEDGING", "democracy spreads its wings": "DEMOCRACY IS WINGS", "Credit card debt has been growing significantly": "DEBT IS GROWING", "He attacked the speaker with harsh words of criticism.": "CRITICISM IS ATTACKED", "Crime is a beast ravaging the city.": "CRIME IS BEAST", "Crime has infected communities everywhere.": "CRIME IS INFECTED", "Corruption is eroding the public trust in government.": "CORRUPTION IS ERODING", "Our nation has been infested with the termites of corruption, the worms of immorality, and a virus of indifference and apathy.": "CORRUPTION IS TERMITES", "Our government is afflicted with the cancer of corruption.": "CORRUPTION IS CANCER", "California Cities Struggling Under Wave of Corruption": "CORRUPTION IS WAVE", "FIFA facing corruption 'tsunami'": "CORRUPTION IS TSUNAMI", "Relax. We've got everything under control.": "CONTROL IS UNDER", "He's in the high command.": "COMMAND IS HIGH", "He's in the upper echelon.": "ECHELON IS UPPER", "His power rose.": "POWER IS ROSE", "The president kept his hold on power.": "POWER IS HOLD", "His actions are beyond my control.": "CONTROL IS BEYOND", "The whole situation spiraled out of (our) control.": "CONTROL IS OUT", "He returned to power.": "POWER IS RETURNED", "The president is in control of the executive branch.": "CONTROL IS IN", "The United States' insatiable appetite for electronics will entirely consume our supply of rare metals.": "CONSUME IS APPETITE", "This SUV sure is a gas guzzler.": "GAS IS GUZZLER", "Wake up!": "WAKE IS UP", "Vanity finally drove me to have the operation.": "VANITY IS DROVE", "We have to restructure this firm.": "FIRM IS RESTRUCTURE", "You gave me a great idea!": "IDEA IS GAVE", "Try to pack more thoughts into fewer words.": "WORDS IS PACK", "Whenever you have a good idea practice capturing it in words.": "WORDS IS CAPTURING", "You still have to give me an idea of what you mean.": "IDEA IS GIVE", "My mind was racing.": "MIND IS RACING", "My mind is tired.": "MIND IS TIRED", "This new slavery is a total dependence by individuals and families on government for the materials and funds necessary to maintain a minimum standard of living.": "INDIVIDUALS IS SLAVERY", "...the people of America’s needs and priorities become second to the needs of the state and the people of America become enslaved to the state.": "STATE IS ENSLAVED", "We need to protect our rights from infringement.": "RIGHTS IS PROTECT", "Do gun rights protect against tyranny?": "RIGHTS IS PROTECT", "One down of the three pillars of “unalienable” rights that hold up this great country of ours.": "RIGHTS IS PILLARS", "This is an usagainst-them battle, but the “them” are those who would dismantle our rights.": "RIGHTS IS DISMANTLE", "The US handed over control of the prisoners to Afghan authorities.": "CONTROL IS HANDED", "The Democrats wrested control of four governerships from the Republicans": "CONTROL IS WRESTED", "The government acquired control of the company's assets.": "CONTROL IS ACQUIRED", "... allow courts to circumvent the First Amendment, slowly eroding the freedom of the press in a much more subtle manner than if they gagged the media directly.": "MEDIA IS GAGGED", "The government should not muzzle the press.": "PRESS IS MUZZLE", "Another round of cuts will cripple the economy.": "ECONOMY IS CRIPPLE", "Thriving community centers have proven to be an effective treatment against violent crime in a number of neighborhoods.": "CRIME IS TREATMENT", "Tomatoes technically fall within the fruit category.": "CATEGORY IS WITHIN", "I wouldn't put him in the friend category, exactly.": "CATEGORY IS PUT", "How to make a career out of things you would do even for free.": "CAREER IS MAKE", "Stars whose careers collapsed in a relatively short amount of time": "CAREER IS COLLAPSED", "Here are some tips to grow your business.": "BUSINESS IS GROW", "You could call me just a work-for-hire hack, and a willing, contented cog in a bureaucratic machine.": "BUREAUCRATIC IS MACHINE", "Confronted with the grinding cogs of bureaucracy, but needing a new cap, Coltrane shrugged and filled out the form.": "BUREAUCRACY IS COGS", "The creation of this board of unelected bureaucrats is yet another tentacle of the Obama Administration digging its way into the doctors-patient relationship.": "BUREAUCRATS IS TENTACLE", "Lost in the bureaucratic maze of city's criminal justice system": "BUREAUCRATIC IS MAZE", "He was filled with anger.": "ANGER IS FILLED", "She couldn't contain her joy.": "JOY IS CONTAIN", "I refuse to stoop to that kind of behavior.": "BEHAVIOUR IS STOOP", "In a democratic government, authority is given to it by the people.": "AUTHORITY IS GIVEN", "This place has lost a lot of its charm.": "CHARM IS LOST", "The new mustache gave him an older appearance.": "APPEARANCE IS GAVE", "You could talk about the dealerships, auto dealerships that were closed down when the government got control of a couple of the auto companies, an awful lot of people lost jobs, businesses were closed, and so on.": "CONTROL IS GOT", "The Shadow Party: How George Soros, Hillary Clinton, and Sixties Radicals Seized Control of the Democratic Party": "CONTROL IS SEIZED", "He bombarded them with clever arguments.": "ARGUMENTS IS BOMBARDED", "His criticisms were right on target.": "CRITICISMS IS TARGET", "Your claims are indefensible.": "CLAIMS IS INDEFENSIBLE", "He attacked every weak point in my argument.": "ARGUMENT IS ATTACKED", "I blew his argument out of the water.": "ARGUMENT IS BLEW", "I've never won an argument with him.": "ARGUMENT IS WON", "You disagree? OK, shoot!": "DISAGREE IS SHOOT", "He was just about to burst with anger.": "ANGER IS BURST", "There seems to be growing friendship between Shia Iran and its Sunni-dominated neighbours.": "IRAN IS FRIENDSHIP", "The most powerful weapon in the war against obesity might be something we all understand: cold, hard cash.": "OBESITY IS WAR", "How America's losing the war on poverty": "POVERTY IS WAR", "Improving access to education is the only sure way to cure us of poverty.": "POVERTY IS CURE", "Law enforcement officers have often described these arrests as a way of reining in criminals whose other, more serious activities present a danger to the public.": "CRIMINALS IS REINING", "In the course of the investigation, new evidence was found.": "INVESTIGATION IS COURSE", "Follow along as I assemble this.": "ASSEMBLE IS FOLLOW", "Follow these steps in assembly.": "ASSEMBLY IS FOLLOW", "Outside of washing the windows, what else did you do?": "WASHING IS OUTSIDE", "I put a lot of energy into washing the windows.": "WASHING IS PUT", "I get a lot of satisfaction out of washing windows.": "WASHING IS OUT", "She squeezed her way to thinner thighs.": "SQUEEZED IS WAY", "She went back to sleep.": "SLEEP IS WENT", "She successfully navigated her way through the contract negotiations.": "NEGOTIATIONS IS NAVIGATED", "Congress' refusal to compromise is moving the country toward economic ruin.": "REFUSAL IS MOVING", "The car is in motion.": "MOTION IS IN", "She's close to resigning.": "RESIGNING IS CLOSE", "We pitched them the idea and they ate it right up.": "IDEA IS ATE", "He's been feeding her lies all these years.": "LIES IS FEEDING", "This article is hard to digest.": "ARTICLE IS DIGEST", "Hitler's rise to power cannot be attributed to one event, but a mixture of factors including events happening outside Germany...": "POWER IS RISE", "Regensburg’s political influence reached its peak when Regensburg was city of the Perpetual Diet or General Assembly of the Imperial Estates of the Holy Roman Empire from 1663 to 1806.": "INFLUENCE IS PEAK", "The goal is a long way off.": "GOAL IS WAY", "They just handed him the job.": "JOB IS HANDED", "Seize the opportunity.": "OPPORTUNITY IS SEIZE", "He finally managed to get a smile out of her.": "SMILE IS GET", "She landed four huge accounts this year.": "ACCOUNTS IS LANDED", "The issue was exposed to the light of day.": "ISSUE IS EXPOSED", "His judgement is clouded.": "JUDGEMENT IS CLOUDED"}