[
{"id":"25","opera_nel_catalogo":"01\/ 800 - Saffo, Antonio Canova 1819\/20 ","opera":"Saffo, Antonio Corona","titolo":"SAFFO (ERMA DI SAFFO)","tipo":"scultura","evento":"Scultura in marmo raffigurante una visione ideale della poetessa greca","storia":"L'opera è stata commissionata dal  Marchese Tancredi Falletti di Barolo e donata al museo. Opera ottocentesca che riprende  i canoni di bellezza e armonia del mondo classico.","sensazione":"Elegante, Respingente, senza tempo ","personaggi":"Saffo","oggetti":"fascia decorativa tra i capelli che  che dà  una sensazione di classicità, iscrizione in greco che rimanda al mondo culturale di riferimento ","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/7.jpg"},
{"id":"26","opera_nel_catalogo":"02\/ 800 - La Signora di Monza con il ritratto dell'amante Egidio. Mosè Bianchi ","opera":"La signora di Monza, Mosé Bianchi","titolo":"LA SIGNORA DI MONZA COL RITRATTO DELL'AMANTE EGIDIO","tipo":"dipinto","evento":"Due dipinti  precedentemente separati e poi composti insieme che mettono in scena le figure letterarie tratte dai Promessi  Sposi di Alessandro Manzoni  della Monaca di Monza  e del suo amante Egidio che  l'aveva  sedotta e convinta a compiere azioni illecite e amorali. lo scrittore si ispirò alla vicenda reale di Marianna de Leyva , che divenne monaca per volere della famiglia e fu protagonista  di uno scandalo con il suo amante Gian Paolo Osio.","storia":"Si vedono due ritratti. Quello più grande raffigura la giovane in abiti monacali all'interno di una stanza, il suo volto pallido presenta uno stato di angoscia e di tormento per le azioni compiute. Il ritratto  posto al di sopra come se fosse una finestra  raffigura l'amante Egidio che sembra osservarla con  un'espressione molto dura.","sensazione":"Tristezza, Angoscia, Soggezione","personaggi":"Monaca di Monza, Egidio","oggetti":"Abito religioso, e  rosario  indicano lo stato  della giovane, i capelli che escono dalla cuffia evidenziano  che ha trasgredito alle regole dell'ordine.'","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/BIANCHI_P375.jpg"},
{"id":"27","opera_nel_catalogo":"03\/800 - Ritorno alla stalla, Carlo Pittara 1866","opera":"Ritorno alla stalla, Carlo Pittara","titolo":"Ritorno alla stalla","tipo":"dipinto","evento":"Scena di vita contadina ","storia":"Un gregge di pecore rientra all'ovile in una giornata autunnale, condotto dai pastori","sensazione":"Nostalgia, sensazione di freddo, umiltà","personaggi":"Animali e pastori","oggetti":"ombrelli e mantelli che danno il senso della situazione atmosferica","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/PITTARA_P_374.jpg"},
{"id":"28","opera_nel_catalogo":"04\/800 - Mercato vecchio di Firenze, Antonio Fontanesi 1867","opera":"Mercato vecchio di Firenze, Antonio Fontanesi","titolo":"Mercato vecchio di Firenze","tipo":"dipinto","evento":"Scena di vita quotidiana in una città","storia":"Si vede  una  piccola via  di un quartiere fiorentino animata dal passaggio di persone  e bancarelle ricche di varie mercanzie. Su questa via si affacciano scorci di case  e tra l'una  e l'altra si stendono dei veli per riparare dal sole","sensazione":"Vociare, odori, curiosità, calore","personaggi":"Uomini donne e bambini al mercato","oggetti":"","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/FONTANESI_P_790.jpg"},
{"id":"29","opera_nel_catalogo":"05\/800 - La femme de Claude, Francesco Mosso 1877","opera":"La femme de Claude, Francesco Mosso","titolo":"LA FEMME DE CLAUDE","tipo":"dipinto","evento":"Scena d'interno ","storia":"In una stanza tappezzata da motivi floreali troviamo una donna in abito bianco distesa su un sofa finemente ricamato, con una mano si regge con forza ala stoffa del divano mentre con l'altra si abbandona alla morte. Si tratta di una citazione di un’opera teatrale composta da Alexandre Dumas Figlio nel 1873, \"La femme de Claude\". La trama racconta di Claudio Ruper, sposato con Cesarina. Tra le varie relazioni adultere di Cesarina si inserisce quella con un collaboratore del marito, impegnato nella messa a punto di nuove armi sofisticate. Ricattata da una spia, Cesarina è obbligata a sottrarre i progetti dell’ultima potente arma al marito. Claudio, esasperato e terrorizzato dalle conseguenze della fuga di notizie, la uccide.","sensazione":"Rassegnazione, angoscia, abbandono, violenza, oppressione","personaggi":"Cesarina Ruper ","oggetti":"A terra troviamo: la rivoltella che è l’arma del delitto; uno sgabello capovolto segno della colluttazione ed un cappello a cilindro, probabilmente l'unico elemento che collega l'omicidio al marito della donna","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/MOSSO_P_408.jpg"},
{"id":"30","opera_nel_catalogo":"06\/800 - L'edera, Tranquillo Cremona 1878","opera":"L'edera, Tranquillo Cremona","titolo":"L'EDERA","tipo":"dipinto","evento":"Scena amorosa","storia":"Nel dipinto sono immortalati il musicista Alfredo Catalani e Lisetta Cagnoli, cognata di Tranquillo Cremona. I due giovani sono calati all’interno di un ambiente naturale ma dai connotati poco chiari. Il giovane Catalani è infatti seduto su di una roccia muschiata e abbraccia la ragazza. Indossa un abito scuro mentre i capelli sono scompigliati e denotano una personalità creativa. Il momento è sicuramente denso di sentimentalismo. La giovane infatti pur nelle braccia di Catalani sembra resistere ma la sua espressione tradisce il desiderio. Alla loro sinistra un ramo di edera scende verso il terreno. Si tratta dell’unica forma naturale. Intorno alla coppia lo sfondo è sfumato e nebuloso, privo di forme riconoscibili. ","sensazione":"Riluttanza, passione, speranza, desiderio, tensione, avvolgente","personaggi":"Un uomo e una donna, Alfredo Catalani e Lisetta Cagnoli","oggetti":"Edera, in quanto è un rampicante e si avvolge attorno ai tronchi degli alberi e richiama la compoisizione della scena.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/CREMONA_P_966.jpg"},
{"id":"31","opera_nel_catalogo":"07\/800 - Beethoven giovinetto, Giuseppe Grandi 1874","opera":"Beethoven giovinetto, Giuseppe Grandi","titolo":"BEETHOVEN (BEETHOVEN GIOVINETTO)","tipo":"scultura","evento":"Ritratto del musicista e compositore","storia":"Il giovane Beethoven è colto nel momento creativo, come dimostra la tensione della sua mao destra e l'effetto del movimento convulso delle dita. I capelli e il colletto della sua camicia indicano la frenesia della creazione. ","sensazione":"Movimento, tensione, concentrazione, genialità, dinamismo","personaggi":"Beethoven","oggetti":"Scritta Beethoven, camicia e capelli indicano la tensione del momento creativo","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/GRANDI_P_125.jpg"},
{"id":"32","opera_nel_catalogo":"08\/ 800-Aracne, Carlo Stratta 1893","opera":"Aracne, Carlo Stratta","titolo":"ARACNE","tipo":"dipinto","evento":"Scena d'interno ","storia":"In un interno ricco di richiami alle “mode” orientaleggianti di fine secolo  è posta al centro una figura femminile.La giovane donna fissa volitiva e interrogante lo spettatore,  quasi in un moto di sfida,mentre sta accartocciando  e strappando,con un gesto nervoso, delle lettere, che lei stessa  ha scritto.  ","sensazione":"Senso della sfida, sta tramando qualcosa, irrequitezza, disordine\/eleganza, raffinatezza\/claustrofobico","personaggi":"La donna ","oggetti":"Tutti gli arredi  in stile giapponese e orientale richiamano il gusto dell'epoca sul tavolino vi sono tutti  gli strumenti per scrivere, il telaio per il ricamo  richiama  l'idea della tela del ragno che in greco si dice aracne, da qui  il titolo dell'opera. la donna scrive e distrugge la sua trama fatta di lettere ","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Ottocento_Stratta_Aracne.jpg"},
{"id":"33","opera_nel_catalogo":"09\/800 - Asfissia, Angelo Morbelli 1884","opera":"Asfissia, Angelo Morbelli","titolo":"ASFISSIA! (PARTE SINISTRA)","tipo":"dipinto","evento":"Scena di interno","storia":"Nel quadro viene ripresa una stanza d'albergo in cui si è consumata un'ultima cena tra amanti prima dell'omicidio suicidio. Il quadro trae ispirazione da un avvenimento realmente accaduto e riportato dalle cronache dell'epoca. ","sensazione":"Confusione, disordine, natura morta, silenzio, attesa, suspace","personaggi":"Nessuno","oggetti":"Scena ricca di elementi in cui compaiono una tavola imbandita, mobili d'epoca, mazzi di fiori a terra, un orologio; il tutto indica disordine e conclusione tragica dell'esistenza. ","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/MALINCONIA-%20MORBELLI%20Asfissia_0.jpg"},
{"id":"34","opera_nel_catalogo":"10\/ 800 - Lo specchio della vita, Giuseppe Pelizza Da Volpedo, 1895-1898","opera":"Lo specchio della vita, Giuseppe Pelizza Da Volpedo","titolo":"Lo specchio della vita (E ciò che l'una fa, e le altre fanno)","tipo":"dipinto","evento":"Paesaggio e animali","storia":"L'opera prende spunto da un verso dantesco, \"e ciò che l'una fa, e le altre fanno\", la scena è popolata da un gregge di pecore che sflila una dietro all'altra e il loro riflesso si specchia in uno ruscello stagnate. Attorno un paesaggio di campi e colline che si perde all'infinito.","sensazione":"Movimento, lentezza, ciclicità della vita, quiete, silenzio, dolcezza, consapevolezza per chi guarda","personaggi":"La natura e le pecore","oggetti":"Il ruscello in cui si osserva il riflesso delle pecore da il titolo al quadro e da il senso della vita ","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Ottocento_Pellizza%20da%20Volpedo_Lo%20specchio%20della%20vita.jpg"},
{"id":"36","opera_nel_catalogo":"11\/900 La ragazza rossa Amedeo Modigliani 1915","opera":"La ragazza rossa, Amedeo Modigliani","titolo":"La ragazza rossa (Testa di donna dai capelli rossi)","tipo":"dipinto","evento":" Ritratto ","storia":"Amedeo Modigliani ha basato tutta la sua attività pittorica e sculterea sulla figura umana, in questo caso vediamo un volto femminile , con le consuete caratteristiche del pittore: viso e collo allungati, occhi senza pupille. Vi è una particolare ricerca relativa al colore e all'impostazione della figura in quanto  si percepisce una visione simultanea  di un profilo e di un  frontale. I lineamenti marcati  richiamano la scultura africana a cui guardava anche la ricerca artistica cubista.","sensazione":"Movimento, calore, rilassatezza, enigmatico","personaggi":"Figura femminile","oggetti":"Solo figura","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Modigliani.jpg"},
{"id":"37","opera_nel_catalogo":"12\/900 (Der) Matrose Fritz Muller Aus Pieschen, Otto Dix 1919","opera":"(Der) Matrose Fritz Muller Aus Pieschen, Otto Dix","titolo":"(Der) Matrose Fritz Múller aus Pieschen","tipo":"dipinto","evento":"Volto  ideale di un marinaio attorniato da elementi   riconducibili alla sua vita e attività","storia":"Opera giovanile  dell'artista  in cui sono inseriti elementi propri delle Avanguardie artistiche.  Il quadro è caratterizzato dalla sua posizione insolita e dalla cornice appositamente creata e arricchita da vari elementi . Al centro emerge il profilo beffardo e variopinto di un marinaio, attorno a lui  sono disposti con immagini stereotipate luoghi dei cinque continenti, una nave, un tatuaggio e una mappa  della città di Dresta posta sulla sua nuca  secondo la tecnica del collage.","sensazione":"Vivacità,stupore, allegria, giocosità, curiosità, sensazione di movimento, disordine, senso dell'avventura.","personaggi":"Figura maschile di profilo","oggetti":"Gli elementi come  bottoni, medaglie, polvere di vetro  carta, mappa, sono tutti oggetti che sono stati utilizzati con la  tecnica del collage e quindi rimandano all'ambinte dadaista berlinese e indicano la cultura di riferiemento artistico di DIX. La mappa è il quartiere di provenienza di molti  marinai di Dresda, i continenti sono  evidenziati attraverso  loro aspetti tipici, il tatuaggio sul collo rappresentate la donna nuda può avere molteplici interpretazioni dal detto' Una donna in ogni porto' al simbolo della Fortuna. L'ancora sul cappello che si compone con le onde  del mare e l'occhio timone rimandano all'idea stereotipata del marinaio così come il  nome Fritz Muller  : nome e cognome più popolari in Germania.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/DIX%20P1730.jpg"},
{"id":"38","opera_nel_catalogo":"13\/900 le Baiser , Francis Picabia 1923\/26","opera":"Le Baiser, Francis Picabia","titolo":"Le baiser","tipo":"dipinto","evento":"Un uomo e una donna con sembianze mostruose si baciano","storia":"Il quadro è composta da una cornice in rilievo, pensata appositamente dall'artista con colori che richiamano la tela, in modo particolare gli abiti dei protagonisti; un uomo e una donna dalle fattezze mostruose, quasi meccaniche, che si baciano, resi da uno spesso contorno nero   dai tratti geometrici","sensazione":"Repulsione, passione, stupore, travolgente, coinvolgimento, meccanico","personaggi":" Figure maschile e femminile","oggetti":"  I vestiti  presentano un forte contrasto cromatico (rosso e nero), ciglia spraciglia  e capelli presentano un'idea di esasperazione di bellezza e insieme all'orologio richiamano componenti meccanici","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Novecento_Picabia_%20Le%20basier.jpg"},
{"id":"39","opera_nel_catalogo":"14\/900 Ragazza con scodella, Felice Casorati 1919\/20 ","opera":"Ragazza con scodella, Felice Casorati","titolo":"Ragazza con scodella (Interno) (Mattino)","tipo":"dipinto","evento":"Scena d' interno","storia":"Casorati pone in primo piano una figura femminile  molto stilizzata  ridotta all'essenziale, siede su un cubo all'interno di una stanza spoglia senza arredi se non una cassa  un recipiente vuoti, tiene tra le mani una scodella anch'essa vuota, la struttura del quadro è fortemente geometrica con  una fuga prospetticva esasperata.","sensazione":"Inquietudine, allienazione, solitudine, angoscia, malinconia, rassegnazione., irreale, essenziale  ","personaggi":"Figura femminile","oggetti":" L'artista ricorre all'uso della geometria e delle forme essenziali per trasmettere freddezza e irrealtà, tutti gli oggetti sono  vuoti ad indicare assenza e privazione. i vestiti sono semplici, lineari così come la figura stessa che  tiene gli occhi chiusi  come se si estraniasse.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Novecento_%20Casorati_Ragazza%20con%20scodella.jpg"},
{"id":"40","opera_nel_catalogo":"15\/900 Capanni al mare, Carlo Carrà 1927","opera":"Capanni al mare, Carlo Carrà","titolo":"Capanni sul mare","tipo":"dipinto","evento":"Marina","storia":"il dipinto presenta una spiaggia , in primo piano due capanni  e sulla sinistra si ne intravede un terzo , sono dei semplici volumi geometrici con il rosso dei tetti e il bianco  della struttura. Sul fondo le onde si infrangono sul bagniasciuga e la linea del mare coincide con l'orizzonte.","sensazione":"Calma, desolazione, profumo del mare, sensazione del vento e  di un tiepido calore, nostalgia. ","personaggi":"Nessun personaggio","oggetti":"Tutti gli elementi  presenti,  i capanni, la spaiggia, il mare  e il cielo indicano essenzialità e semplicità.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Carr%C3%A0_Capanni%20sul%20mare.jpg"},
{"id":"41","opera_nel_catalogo":"16\/900 Estate (l'amaca) Felice Carena 1933","opera":"Estate (l'amaca), Felice Carena","titolo":"Estate (L'amaca)","tipo":"dipinto","evento":"Paesaggio estivo","storia":"Una giovane donna dorme distesa su un'amaca tesa tra gli alberi di un parco, la ragazza indossa un abito leggero   di color bianco e il suo capo è appoggiato su un grande cuscino,, oltre il gruppo degli alberi si sviluppa un paesaggio naturale con un prato curato e alcune betulle. La mano sinistra tiene un mazzolino di fiori di campo mentre il braccio destro è abbandonato nel riposo.","sensazione":"Invidia, tranquillità, serenità, spensieratezza, comodità.","personaggi":"Giovane donna","oggetti":"Il vestito e l'ambinete circostante  indicano l'apparteneza ad un ceto nobile o altoborghese, tutto concorre a dare un senso di benessere e serenità.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Carena%20P%201078.jpg"},
{"id":"42","opera_nel_catalogo":"17\/900 Autoritratto in forma di gufo, Alberto Savinio  1936","opera":"Autoritratto in forma di gufo, Alberto Savinio","titolo":"Autoritratto in forma di gufo","tipo":"dipinto","evento":"Autoritratto","storia":"L'artista rappresenta un figura ibrida composta da un corpo umano in abiti borghesi e testa di animale, in specifico un gufo, con cui Savinio si identifica .","sensazione":"Giocosità, ironia, enigma, inquietudine, surreale, severità","personaggi":"Figura dell'artista","oggetti":"L'abito elegante  indica una personalità raffinata e attenta, la mano in primo, molto grande,  sottolinea che si tratta di un artista, le caratteristiche fisiche e caratteriali del gufo sono assimilabili a quelle del pittore il cui sguardo è saggio e indagatore","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/SAVINIO_P_1571.jpg"},
{"id":"43","opera_nel_catalogo":"18\/900 Mafai con il gatto, Antonietta Raphael 1942","opera":"Mafai con il gatto, Antonietta Raphael","titolo":"Mafai con il gatto","tipo":"scultura","evento":"Scultura in bronzo","storia":"il tema volutamente domestico contrapposto alla statuaria retorica dell'epoca, presenta il pittore, marito della scultrice,  nell'atto di accarezza e tenere in braccio il proprio gatto, Il pelo dell'animale e i suoi  lineamenti  si confondono con la figura stessa dell'uomo ","sensazione":"Morbidezza, calore, gioia, affinità affetto","personaggi":"Figura dell'artista","oggetti":"Nessuno","url":""},
{"id":"44","opera_nel_catalogo":"19\/900 Inverno , Osvaldo Licini 1951","opera":"Inverno, Osvaldo Licini","titolo":"L'inverno","tipo":"dipinto","evento":"Composizione","storia":"Si tratta di paesaggio marino notturno reso attraverso linee, forme geometriche e colore.","sensazione":"Incomprensione, spaesamento, pace, musicale, solitudine","personaggi":"Nessuna","oggetti":"La figura della luna riporta all'idea del notturno, i triangoli, figure elementari, all' essenzialità ma rappresentano anche le vele delle barche e quindi  richiamano il mare, il numero cinque rimanda al microcosmo.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/ETICA%20-%20LICINI%20Inverno.jpg"},
{"id":"45","opera_nel_catalogo":"20\/900  Le tre finestre Jessie Boswll 1924","opera":"La finestra, Jessie Boswell","titolo":"Le tre finestre (La pianura della torre)","tipo":"dipinto","evento":"Scena d' interno","storia":"Viene raffigurata una semplice stanza di una torre  con  sedie e  finestre aperte su  un paesaggio collinare, sul pavimento un libro aperto e  appoggiato  ad una delle pareti un bastone","sensazione":"Solitudine,  frescura, irrealtà, mistero, curiosità, ","personaggi":"Nessuna","oggetti":"Le finestre aperte danno  la sensazione  di un'ampia panoramica sullo spazio esterno  che è immobile quanto quello interno , quindi irreale,  il libro sul pavimento suggerisce una misteriosa narrazione. Tutto è perfetto ma avvolto in un'atmosfera  sospesa.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/MALINCONIA-%20BOSWELL%20Le%20tre%20finestre.jpg"},
{"id":"47","opera_nel_catalogo":"La Sirena (Sirena) (Abisso verde), Giulio Aristide Sartorio, 1932","opera":"La Sirena (Abisso verde), Giulio Aristide Sartorio","titolo":"Sirena","tipo":"dipinto","evento":"annegare","storia":"La composizione dal profondo taglio orizzontale è costruita intorno alla figura della sinuosa sirena dai lunghi capelli rossi e dalla pelle diafana che cinge il corpo del giovane pescatore che si protende dalla barca. I teschi, visibili in trasparenza sul fondo marino alle spalle della donna,suggeriscono la fine che attende la giovane vittima tra le braccia dell'ammaliatrice","sensazione":"Paura, smarrimento, terrore, fascinazione, mistero,  attrazione, paura, favola, rischio, mitologia","personaggi":"SIrena, giovane uomo","oggetti":"barca","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Ottocento_Sartorio_La%20sirena.jpg"},
{"id":"48","opera_nel_catalogo":"Gotine rosse, Giovanni Fattori 1882","opera":"Gotine rosse, Giovanni Fattori","titolo":"Gotine Rosse","tipo":"dipinto","evento":"ritratto di bambina","storia":"contrasto tra la pienezza rubiconda e accesa delle gote di pesca matura e l'acuta e tagliente sagoma del profilo","sensazione":"Serenità, tenerezza, tranquillità","personaggi":"bambina","oggetti":"","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/FATTORI_P_1016.jpg"},
{"id":"49","opera_nel_catalogo":"Dopo il duello Antonio Mancini 1872","opera":"Dopo il duello, Antonio Mancini","titolo":"Dopo il duello","tipo":"dipinto","evento":"osservare abiti insanguinati","storia":"In questa opera giovanile dell'artista viene ripreso un momento drammatico dopo un fatto violento,  che viene solo evocato  dall'angoscia  sul volto del fanciullo protagonista della scena. Sulla sinistra incombe un'ombra che rende la situazione ancora più misteriosa . ","sensazione":"angoscia, orrore, paura, fascinazione, morte, Teatralità, paura, mistero","personaggi":"bambino","oggetti":"spada, sangue","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/MANCINI_P_1118.jpg"},
{"id":"50","opera_nel_catalogo":"Un Natale! Al Pio Albergo Trivulzio, Angelo Morbelli 1909","opera":"Un Natale! Al Pio Albergo Trivulzio, Angelo Morbelli","titolo":"Un Natale! Al Pio Albergo Trivulzio","tipo":"dipinto","evento":"Scena d' interno","storia":"mensa","sensazione":"solitudine, malincomia, assenza","personaggi":"","oggetti":"tavoli, panche","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/divisionismo2.jpg"},
{"id":"51","opera_nel_catalogo":"Le allieve, Lorenzo Delleani, 1885","opera":"Le allieve, Lorenzo Delleani","titolo":"Le allieve","tipo":"dipinto","evento":"insegnare","storia":"Ritorna in questa tavoletta il soggetto delle allieve che dipingono en plein air, già trattato nell'opera del 13.9.1881 (Inv. P\/1955), ancora una volta immerso nell'atmosfera luminosa di settembre. Qui il gruppo delle cinque figure, con le sue macchie di colore rosso e bianco e un'occupazione frammentata dello spazio, fa da giusto contrappunto ai toni verdi del declivio e alla sobrietà di linee del paesaggio a cui i tre spogli alberi sulla destra danno essenziale profondità.","sensazione":"ottimismo, giovinezza, entusiasmo","personaggi":"giovani donne, insegnante","oggetti":"libro","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Delleani%20allieve.JPG"},
{"id":"52","opera_nel_catalogo":"La religione dei trapassati, Carlo Bonatto Minella 1878","opera":"La religione dei trapassati, Carlo Bonatto Minella","titolo":"La religione dei trapassati","tipo":"dipinto","evento":"adorare, pregare","storia":"rievoca il mondo antico, con suggestioni etrusco-romane. Ciò che lo interessa non è la ricostruzione archeologica, che pure è studiatissima, ma l'umana malinconia della scena.","sensazione":"venerazione, solennità, malinconia","personaggi":"giovane donna","oggetti":"nastro, pane, veste","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/BONATTO_MINELLA_P_975.jpg"},
{"id":"53","opera_nel_catalogo":"Il pescatorello, Vincenzo Gremito, 1870","opera":"Il pescatorello, Vincenzo Gremito","titolo":"Il pescatorello","tipo":"scultura","evento":"pescare, catturare","storia":"cera frammentaria raffigurante un giovane pescatore che, in equilibrio precario,cerca di trattenere la sua preda","sensazione":"fame, preoccupazione, morte, ansia","personaggi":"bambino","oggetti":"pesce","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/COLLEZIONEDE%20FORNARIS%20GEMITO%20Pescatorello.jpg"},
{"id":"54","opera_nel_catalogo":"Natura morta,Giorgio Morandi, 1950","opera":"Natura morta, Giorgio Morandi","titolo":"Natura morta","tipo":"dipinto","evento":"natura morta","storia":"Il piano di posa degli oggetti sovente coincide con la linea infinita dell’orizzonte. Ciò trasforma lo spazio in un’entità sempre più indefinita e mentale. La luce, chiara e diffusa, avvolge le cose in un’atmosfera sospesa, come se esse e le ombre progressivamente si riducono sino a sparire o, prescindendo dalle leggi fisiche, diventano macchie di colore della stessa consistenza degli oggetti. Un’ulteriore fonte di straniamento è talvolta determinata dal valore relazionale che si istituisce fra gli oggetti. Morandi sovverte, infatti, il normale meccanismo della visione, e gli oggetti al fondo incombono sul primo piano, oltrepassando una plausibile scansione in base alle coordinate vicino\/lontano.","sensazione":"enigmatico, assorto, tranquillo","personaggi":"","oggetti":"bottiglie","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/INFINITO_-_MORANDI_Natura_Morta_1950_20130403023412.jpg"},
{"id":"55","opera_nel_catalogo":"Dans mons pays, Marc Chagall, 1943","opera":"Dans mon pays, Marc Chagall","titolo":"Dans mon pays","tipo":"dipinto","evento":"paesaggio notturno, volare","storia":"L'opera è stata realizzata in Messico durante il soggiorno americano dell'artista (1941 - 1943). L'elemento russo evocato in questo  dipinto è  presente nella soluzione fantastica del paesaggio, che è quello caro e familiare dell'infanzia a Vitebsk: vecchie dacie di legno,stradine di steccato, insegne nei negozi, giovani amanti, animali domestici, accomunati in un mondo \"fantastico e surreale di idilliaca quiete.si nota un intenso  colore blu, che si fonde con la densa luce bianca della luna posta al centro,sulla neve, sotto il cavallo. Si notano a lato le figure abbracciate dell'artista e della moglie bella , l'autoritratto dell'artista è riportato  anche nella doppia testa del gallo  sulla parte bassa del quadro","sensazione":"sogno, fantasia, notte, natura, speranza, ricordi, sogno, magia, affetti, ricordo, favola, malinconia","personaggi":"sposo e sposa ","oggetti":"casa, gallina, capra","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/E5_CHAGALL%20Dans%20mon%20pays.jpg"},
{"id":"56","opera_nel_catalogo":"Suonatore di chitarra, Felice Casorati, 1928","opera":"Suonatore di Chitarra, Felice Casorati","titolo":"Suonatore di chitarra","tipo":"scultura","evento":"suonare la chitarra","storia":"Un identico suonatore dal \"sorriso etrusco\" decorava il proscenio del teatro Gualino di Via Galliari in Torino; gli faceva da pendant un Suonatore di fisarmonica (Tragedia). Il teatro, commissionato da Gualino a Casorati - che si avvalse nella progettazione dell'architetto Alberto Sartoris - fu avviato nel '23 e venne inaugurato il 27 aprile del 1925. ","sensazione":"gioia, spensieratezza, enigmatico, ","personaggi":"suonatore","oggetti":"chitarra, uccellino","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Casorati%20FD_154.jpg"},
{"id":"57","opera_nel_catalogo":"Inverno, Italo Cremona, 1939","opera":"Inverno, Italo Cremona","titolo":"Inverno","tipo":"dipinto","evento":"paesaggio urbano con animali mostruosi","storia":"","sensazione":"inquitudine, enigma, spavento, irrequietezza","personaggi":"uomo, donna, draghi","oggetti":"case, città","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/CREMONA%20Inverno%20fd095.jpg"},
{"id":"58","opera_nel_catalogo":"Via a Parigi, Luigi Tibertelli Filippo De Pisis, 1930","opera":"Via a Parigi, Filippo De Pisis","titolo":"Via a Parigi","tipo":"dipinto","evento":"paesaggio urbano","storia":"La composizione, che raffigura un caratteristico scorcio di rue de Cliché, nella fresca e istintiva realizzazione si inserisce in quel nucleo straordinario di vedute dipinte dal vero \"tra la gente\", come nell'esempio di Rue Cassette (1939, coll. privata, Firenze).","sensazione":"ottimismo, freschezza, gioia, giovinezza,, entusiasmo","personaggi":"passanti","oggetti":"case, città","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/de_pisis__P_1059.jpg"},
{"id":"59","opera_nel_catalogo":"Daphe (Daphne a Pavarolo), Felice Casorati, 1934","opera":"Daphne (Daphne a Pavarolo), Felice Casorati","titolo":"Daphne","tipo":"dipinto","evento":"donna seduta alla finestra","storia":"La grande composizione presenta un articolato gioco prospettico: lo sfondato del paesaggio oltre le spalle di Daphne, seduta sul davanzale, si moltiplica sui vetri specchianti delle ante di finestra. Daphne si configura qui come l'emblema quasi astratto della calma solitaria.","sensazione":"dolcezza, malinconia, tranquillità, giovinezza","personaggi":"giovane donna","oggetti":"","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/casorati.%20daphne%20a%20pavarolo.jpg"},
{"id":"60","opera_nel_catalogo":"Marina, Osvaldo Licini, 1969","opera":"Marina","titolo":"Marina","tipo":"dipinto","evento":"navigare","storia":"Negli ultimi anni della sua vita, Licini semplifica il bagaglio di forme che contraddistingue la sua opera e riconduce la tavolozza a tinte prossime a quelle fondamentali, imbastendo le composizizioni su contrasti di complementari. Il presente dipinto si inserisce in questo preciso contesto, denotando un'estrema esemplificazione di linee e colori. ","sensazione":"energia, colore, positività, accecante, luce, rigidità","personaggi":"","oggetti":"vela, barca","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/ETICA%20-%20LICINI%20Marina.jpg"},
{"id":"61","opera_nel_catalogo":"Ragazza con scodella (Interno) (Mattino), Felice Casorati. 1919-20","opera":"Ragazza con scodella, Felice Casorati","titolo":"Ragazza con scodella (Interno) (Mattino)","tipo":"dipinto","evento":"ragazza seduta","storia":"Casorati pone in primo piano una figura livida, assente, un volume inserito entro una fuga prospettica fortemente allungata, in una luce irreale che disegna misteriose ombre sul pavimento in cotto: a sottolineare quasi il disagio e la desolazione in cui vive la ragazza, che emblematicamente tiene tra le mani una scodella vuota. I contorni chiusi dei pochi oggetti segnano pause spaziali, connotano il silenzio della scena. E' uno dei più bei dipinti dell'avvio torinese di Casorati, di controllata ma intensa trasformazione stilistica dopo la stagione secessionista.","sensazione":"giovinezza, malinconia, straniamento, luce, mattino","personaggi":"giovane donna","oggetti":"scodella","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Novecento_%20Casorati_Ragazza%20con%20scodella.jpg"},
{"id":"62","opera_nel_catalogo":"Orange Car Crash (5 Deaths 11 Times in Orange) (Orange Disaster), Andy Warhol, 1963","opera":"Orange car crash, Andy Warhol","titolo":"Orange Car Crash (5 Deaths 11 Times in Orange) (Orange Disaster)","tipo":"serigrafia","evento":"incidente stradale","storia":"L’idea fondante l’operazione artistica - l’estrapolazione di un frammento di realtà percepito all’interno di un perimetro di valori diverso, quello estetico - sostiene Orange Car Crash: riprende una brano di vita - sebbene di secondo passaggio - attraverso l’ennesima fotografia di un incidente stradale del 1959, pubblicata da United Press International Corporation. Replicando più volte un’immagine sulla tela, dai fondi generalmente vivacissimi come le cromie del linguaggio pubblicitario, Warhol ingenera una sorta di assuefazione visiva e conseguentemente di svuotamento drammatico della sequenza, quasi un antidoto alle emozioni forti dell’esistenza","sensazione":"orrore, disgusto, straniamento, paura, macabro, morte","personaggi":"","oggetti":"automobile","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/Warhol%2COrange_Car_20130403102126.jpg"},
{"id":"64","opera_nel_catalogo":"21\/800 Aprile Antonio Fontanesi 1873","opera":"Aprile, Antonio Fontanesi","titolo":"Aprile","tipo":"dipinto","evento":"Paesaggio","storia":"In questa opera viene rappresentato un paesaggio, al centro della scena vi è un grande albero dal tronco scuro con lunghi rami non ancora fioriti, che si stagliano sul chiarore del cielo , dove una nuvola oscura un pallido sole; in lontanaza si notano due pastorelli con le loro poche pecore al pascolo.A fare da contrasto all'apparente scena ancora invernale, il pittore inserisce quà e là sprazzi di colore e alcuni elementi che richiamano l'idea dell'inizio della primavera","sensazione":"Tranquilittà, inizio, silenzio","personaggi":"Pastorelli","oggetti":"L' albero centrale rappresenta la vita che sta per riprendere il suo corso, si notano le piccole foglie che stanno nascendo sui rami, la nuvola che oscura il sole indica il passaggio dalla notte al giorno e dall'inverno alla primavera. In questo quadro non viene colta la visione solita della primavera rigogliosa e in piena fioritura ma anzi viene ripresa nelle sue fasi iniziali, quando la natura si risveglia piano piano dall'inverno.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/FONTANESI%20Aprile.jpg"},
{"id":"65","opera_nel_catalogo":"23\/800 Il dettato Demetrio Cosola 1891","opera":"Il dettato, Demetrio Cosola","titolo":"Il dettato","tipo":"dipinto","evento":"scena d'interno","storia":"L'assetto verticale scelto dall'artista pone l'attenzione solo sulla fila di banchi all'interno dell'aula, l'insegnate in fondo alla classe è in piedi a fianco della carta geografica dell'Italia ormai unita","sensazione":"attenzione, vicinanza, condivisione, aiuto","personaggi":"studenti e insegnante","oggetti":"L'artista è fortemente impegnato nel rappresentare temi sociali in questo caso ricorda lo sforzo nel campo dell'istruzione all'indomani dell' Unità d' Italia, la classe è formata da bambine, si aiutano e collaborano tra loro come i cittadini del nuovo stato.","url":"http:\/\/130.192.212.225\/Servlet\/images\/Il_dettato.jpg"},
{"id":"66","opera_nel_catalogo":"24\/800 La Religione Innocenzo Spinazzi 1794","opera":"La religione, Innocenzio Spinazzi","titolo":"La Religione","tipo":"scultura","evento":"figura femminile","storia":"la figura ammantata della Religione fu eseguita per un monumento funerario dedicato alla moglie dell'ambasciatotore russo alla corte sabauda, la figura elegante richiama quell'ideale di nobile semplicita del mondo antico","sensazione":"mistero, eleganza, timore","personaggi":"figura femminile","oggetti":"la figura femminile è ricoperta da un velo che nasconde il suo volto rendendolo misterioso , la veste e i calzari rimandano ai modelli antichi greci e romani a cui si richiama l'artista.","url":"http:\/\/130.192.212.225\/Servlet\/images\/La_Religione.jpg"},
{"id":"67","opera_nel_catalogo":"25\/900 Sacco Alberto Burri 1953","opera":"Sacco, Alberto Burri","titolo":"Sacco (Abstraction with Brown Burlap)","tipo":"olio vernici con applicazioni in seta su juta","evento":"composizione","storia":"Si tratta di opere su tele di juta logora , che non hanno più la loro funzione di contenitore di generi alimentari, ma diventano opera d'arte.L'artista le tende su un telaio intervenedovi sopra con la pittura oppure crea strappi, sutura e rattoppa.","sensazione":"sconcerto, ruvidezza, curiosità, indifferenza se ci sofferma solo alla visione , repulsione","personaggi":"nessuno","oggetti":"L'artista è anche un medico che ha vissuto gli orrori della seconda guerra mondiale, su queste opere in juta opera come se fosse davanti ad un corpo ferito","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/BURRI_FD_173.jpg"},
{"id":"68","opera_nel_catalogo":"26\/900 Nudo femminile - Torso femminile 1950 Alberto Viani","opera":"Nudo femminile, Alberto Viani","titolo":"Nudo femminile- Torso femminile","tipo":"scultura in marmo","evento":"figura femminile","storia":"si tratta di una scultura che riprende il corpo femminile nelle linee essenziali, la forma è piena ed armoniosa e l'equilibrio è ottenuto per rapporto di volumi contrapposti","sensazione":"eleganza, armonia, morbidezza, non facilmente comprensibile, equilibrio","personaggi":"figura femminile","oggetti":"le linee essenziali danno l'idea del corpo e dei suoi volumi","url":"http:\/\/130.192.212.225\/Servlet\/images\/Nudo_femminile.jpg"},
{"id":"69","opera_nel_catalogo":"27\/900 Zuccaia Piero Gilardi 1966","opera":"Zuccaia, Piero Gilardi","titolo":"Zuccaia","tipo":"scultura Poliuretano espanso flessibile","evento":"composizione- tappeto natura","storia":"I tappeti natura sono una serie di opere in poliuretano espanso che riproducono fedelmente scenari naturali, quali il greto di un fiume, una spiaggia ghiaiosa, un orto, un giardino o un sottobosco.\n  L'artista vuole denunciare l'intervento dell'uomo che ha trasformato la natura in realtà asettica e del tutto artificiale.","sensazione":"morbidezza, stupore, perfezione, allegria, realismo, incredulità, favola","personaggi":"nessuno","oggetti":"7\/<t56","url":"http:\/\/130.192.212.225\/Servlet\/images\/Zuccaia.jpg"},
{"id":"70","opera_nel_catalogo":"28\/900 Composizione T.50 Hans Hartung 1950","opera":"Composizione T.50, Hans Hartung","titolo":"Composizione T.50","tipo":"pittura","evento":"composizione","storia":"l'opera fa parte di una serie di lavori astratti eseguiti con tecnica essenzialmente gestuale e grafica, Su uno sfondo preparato si inseguono linee di diverso spessore, e movimento che danno sensazioni diverse così come i colori","sensazione":"sconcerto, curiosità, rifiuto perchè non comprendo subito, sminuire, attenzione, dinamismo","personaggi":"nessuno","oggetti":"La composizione è costituita da diversi elementi : le linea con diversi spessori e direzioni che danno una sensazione di dinamismo e fanno pensare ad un gesto libero ed improvvisato ma che ad un'attenta osservazione si vede quanto sia invece sapientemente controllato. I colori che vanno da tonalità scure ad un giallo intenso che richiama l'idea della luce o meglio dei lampi, alcune figure come delle mezzelune scure che rimandano all'idea della notte.","url":"https:\/\/www.gamtorino.it\/sites\/default\/files\/opere\/HARTUNG%20Composition_media.jpg"},
{"id":"71","opera_nel_catalogo":"29\/900 Ragazza seduta , Giacomo Manzù, 1948","opera":"Ragazza seduta, Giacomo Manzù","titolo":"Ragazza seduta","tipo":"scultura","evento":"ragazza seduta","storia":"Si tratta di una scultura a grandezza naturale e riprende l'iimagine di una fanciulla, seduta su una sedia in paglia con una doppia spalliera. Il corpo è presentato frontalmente con le gambe leggermente divaricate e le braccia piegate e poggiate sulla parte superiore delle gambe, con le mani riunite e raccolte in grembo. La figura, colta in uno stato di quiete, in attesa di indossare in tutù e la sua lezione di ballo","sensazione":"Attesa, tranquillità, concentrazione, giovinezza","personaggi":"figura femminile","oggetti":"La composizione è essenziale data una sedia che indica il momento di riposo e di attesa e dalla figura femminile quasi infantile nei tratti che evoca l'attesa anche della crescità e dell'età adulta, ai piedi le scarpette da ballo, unico elemento che fa comprendere che si tratta di una ballerina.","url":"http:\/\/130.192.212.225\/Servlet\/images\/Ragazza_seduta.jpg"}
]
